{"version":"1.0","truncation":{"max_length":128,"strategy":"LongestFirst","stride":0},"padding":{"strategy":{"Fixed":128},"direction":"Right","pad_to_multiple_of":null,"pad_id":1,"pad_type_id":0,"pad_token":"<pad>"},"added_tokens":[{"id":0,"special":true,"content":"<s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":1,"special":true,"content":"<pad>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":2,"special":true,"content":"</s>","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":3,"special":true,"content":"<unk>","single_word":false,"lstrip":false,"rstrip":false,"normalized":true},{"id":104,"special":true,"content":"[UNK]","single_word":false,"lstrip":false,"rstrip":false,"normalized":false},{"id":30526,"special":true,"content":"<mask>","single_word":false,"lstrip":true,"rstrip":false,"normalized":false}],"normalizer":{"type":"BertNormalizer","clean_text":true,"handle_chinese_chars":true,"strip_accents":null,"lowercase":true},"pre_tokenizer":{"type":"BertPreTokenizer"},"post_processor":{"type":"RobertaProcessing","sep":["</s>",2],"cls":["<s>",0],"trim_offsets":true,"add_prefix_space":false},"decoder":{"type":"WordPiece","prefix":"##","cleanup":true},"model":{"type":"WordPiece","unk_token":"[UNK]","continuing_subword_prefix":"##","max_input_chars_per_word":100,"vocab":{"<s>":0,"<pad>":1,"</s>":2,"<unk>":3,"[PAD]":4,"[unused0]":5,"[unused1]":6,"[unused2]":7,"[unused3]":8,"[unused4]":9,"[unused5]":10,"[unused6]":11,"[unused7]":12,"[unused8]":13,"[unused9]":14,"[unused10]":15,"[unused11]":16,"[unused12]":17,"[unused13]":18,"[unused14]":19,"[unused15]":20,"[unused16]":21,"[unused17]":22,"[unused18]":23,"[unused19]":24,"[unused20]":25,"[unused21]":26,"[unused22]":27,"[unused23]":28,"[unused24]":29,"[unused25]":30,"[unused26]":31,"[unused27]":32,"[unused28]":33,"[unused29]":34,"[unused30]":35,"[unused31]":36,"[unused32]":37,"[unused33]":38,"[unused34]":39,"[unused35]":40,"[unused36]":41,"[unused37]":42,"[unused38]":43,"[unused39]":44,"[unused40]":45,"[unused41]":46,"[unused42]":47,"[unused43]":48,"[unused44]":49,"[unused45]":50,"[unused46]":51,"[unused47]":52,"[unused48]":53,"[unused49]":54,"[unused50]":55,"[unused51]":56,"[unused52]":57,"[unused53]":58,"[unused54]":59,"[unused55]":60,"[unused56]":61,"[unused57]":62,"[unused58]":63,"[unused59]":64,"[unused60]":65,"[unused61]":66,"[unused62]":67,"[unused63]":68,"[unused64]":69,"[unused65]":70,"[unused66]":71,"[unused67]":72,"[unused68]":73,"[unused69]":74,"[unused70]":75,"[unused71]":76,"[unused72]":77,"[unused73]":78,"[unused74]":79,"[unused75]":80,"[unused76]":81,"[unused77]":82,"[unused78]":83,"[unused79]":84,"[unused80]":85,"[unused81]":86,"[unused82]":87,"[unused83]":88,"[unused84]":89,"[unused85]":90,"[unused86]":91,"[unused87]":92,"[unused88]":93,"[unused89]":94,"[unused90]":95,"[unused91]":96,"[unused92]":97,"[unused93]":98,"[unused94]":99,"[unused95]":100,"[unused96]":101,"[unused97]":102,"[unused98]":103,"[UNK]":104,"[CLS]":105,"[SEP]":106,"[MASK]":107,"[unused99]":108,"[unused100]":109,"[unused101]":110,"[unused102]":111,"[unused103]":112,"[unused104]":113,"[unused105]":114,"[unused106]":115,"[unused107]":116,"[unused108]":117,"[unused109]":118,"[unused110]":119,"[unused111]":120,"[unused112]":121,"[unused113]":122,"[unused114]":123,"[unused115]":124,"[unused116]":125,"[unused117]":126,"[unused118]":127,"[unused119]":128,"[unused120]":129,"[unused121]":130,"[unused122]":131,"[unused123]":132,"[unused124]":133,"[unused125]":134,"[unused126]":135,"[unused127]":136,"[unused128]":137,"[unused129]":138,"[unused130]":139,"[unused131]":140,"[unused132]":141,"[unused133]":142,"[unused134]":143,"[unused135]":144,"[unused136]":145,"[unused137]":146,"[unused138]":147,"[unused139]":148,"[unused140]":149,"[unused141]":150,"[unused142]":151,"[unused143]":152,"[unused144]":153,"[unused145]":154,"[unused146]":155,"[unused147]":156,"[unused148]":157,"[unused149]":158,"[unused150]":159,"[unused151]":160,"[unused152]":161,"[unused153]":162,"[unused154]":163,"[unused155]":164,"[unused156]":165,"[unused157]":166,"[unused158]":167,"[unused159]":168,"[unused160]":169,"[unused161]":170,"[unused162]":171,"[unused163]":172,"[unused164]":173,"[unused165]":174,"[unused166]":175,"[unused167]":176,"[unused168]":177,"[unused169]":178,"[unused170]":179,"[unused171]":180,"[unused172]":181,"[unused173]":182,"[unused174]":183,"[unused175]":184,"[unused176]":185,"[unused177]":186,"[unused178]":187,"[unused179]":188,"[unused180]":189,"[unused181]":190,"[unused182]":191,"[unused183]":192,"[unused184]":193,"[unused185]":194,"[unused186]":195,"[unused187]":196,"[unused188]":197,"[unused189]":198,"[unused190]":199,"[unused191]":200,"[unused192]":201,"[unused193]":202,"[unused194]":203,"[unused195]":204,"[unused196]":205,"[unused197]":206,"[unused198]":207,"[unused199]":208,"[unused200]":209,"[unused201]":210,"[unused202]":211,"[unused203]":212,"[unused204]":213,"[unused205]":214,"[unused206]":215,"[unused207]":216,"[unused208]":217,"[unused209]":218,"[unused210]":219,"[unused211]":220,"[unused212]":221,"[unused213]":222,"[unused214]":223,"[unused215]":224,"[unused216]":225,"[unused217]":226,"[unused218]":227,"[unused219]":228,"[unused220]":229,"[unused221]":230,"[unused222]":231,"[unused223]":232,"[unused224]":233,"[unused225]":234,"[unused226]":235,"[unused227]":236,"[unused228]":237,"[unused229]":238,"[unused230]":239,"[unused231]":240,"[unused232]":241,"[unused233]":242,"[unused234]":243,"[unused235]":244,"[unused236]":245,"[unused237]":246,"[unused238]":247,"[unused239]":248,"[unused240]":249,"[unused241]":250,"[unused242]":251,"[unused243]":252,"[unused244]":253,"[unused245]":254,"[unused246]":255,"[unused247]":256,"[unused248]":257,"[unused249]":258,"[unused250]":259,"[unused251]":260,"[unused252]":261,"[unused253]":262,"[unused254]":263,"[unused255]":264,"[unused256]":265,"[unused257]":266,"[unused258]":267,"[unused259]":268,"[unused260]":269,"[unused261]":270,"[unused262]":271,"[unused263]":272,"[unused264]":273,"[unused265]":274,"[unused266]":275,"[unused267]":276,"[unused268]":277,"[unused269]":278,"[unused270]":279,"[unused271]":280,"[unused272]":281,"[unused273]":282,"[unused274]":283,"[unused275]":284,"[unused276]":285,"[unused277]":286,"[unused278]":287,"[unused279]":288,"[unused280]":289,"[unused281]":290,"[unused282]":291,"[unused283]":292,"[unused284]":293,"[unused285]":294,"[unused286]":295,"[unused287]":296,"[unused288]":297,"[unused289]":298,"[unused290]":299,"[unused291]":300,"[unused292]":301,"[unused293]":302,"[unused294]":303,"[unused295]":304,"[unused296]":305,"[unused297]":306,"[unused298]":307,"[unused299]":308,"[unused300]":309,"[unused301]":310,"[unused302]":311,"[unused303]":312,"[unused304]":313,"[unused305]":314,"[unused306]":315,"[unused307]":316,"[unused308]":317,"[unused309]":318,"[unused310]":319,"[unused311]":320,"[unused312]":321,"[unused313]":322,"[unused314]":323,"[unused315]":324,"[unused316]":325,"[unused317]":326,"[unused318]":327,"[unused319]":328,"[unused320]":329,"[unused321]":330,"[unused322]":331,"[unused323]":332,"[unused324]":333,"[unused325]":334,"[unused326]":335,"[unused327]":336,"[unused328]":337,"[unused329]":338,"[unused330]":339,"[unused331]":340,"[unused332]":341,"[unused333]":342,"[unused334]":343,"[unused335]":344,"[unused336]":345,"[unused337]":346,"[unused338]":347,"[unused339]":348,"[unused340]":349,"[unused341]":350,"[unused342]":351,"[unused343]":352,"[unused344]":353,"[unused345]":354,"[unused346]":355,"[unused347]":356,"[unused348]":357,"[unused349]":358,"[unused350]":359,"[unused351]":360,"[unused352]":361,"[unused353]":362,"[unused354]":363,"[unused355]":364,"[unused356]":365,"[unused357]":366,"[unused358]":367,"[unused359]":368,"[unused360]":369,"[unused361]":370,"[unused362]":371,"[unused363]":372,"[unused364]":373,"[unused365]":374,"[unused366]":375,"[unused367]":376,"[unused368]":377,"[unused369]":378,"[unused370]":379,"[unused371]":380,"[unused372]":381,"[unused373]":382,"[unused374]":383,"[unused375]":384,"[unused376]":385,"[unused377]":386,"[unused378]":387,"[unused379]":388,"[unused380]":389,"[unused381]":390,"[unused382]":391,"[unused383]":392,"[unused384]":393,"[unused385]":394,"[unused386]":395,"[unused387]":396,"[unused388]":397,"[unused389]":398,"[unused390]":399,"[unused391]":400,"[unused392]":401,"[unused393]":402,"[unused394]":403,"[unused395]":404,"[unused396]":405,"[unused397]":406,"[unused398]":407,"[unused399]":408,"[unused400]":409,"[unused401]":410,"[unused402]":411,"[unused403]":412,"[unused404]":413,"[unused405]":414,"[unused406]":415,"[unused407]":416,"[unused408]":417,"[unused409]":418,"[unused410]":419,"[unused411]":420,"[unused412]":421,"[unused413]":422,"[unused414]":423,"[unused415]":424,"[unused416]":425,"[unused417]":426,"[unused418]":427,"[unused419]":428,"[unused420]":429,"[unused421]":430,"[unused422]":431,"[unused423]":432,"[unused424]":433,"[unused425]":434,"[unused426]":435,"[unused427]":436,"[unused428]":437,"[unused429]":438,"[unused430]":439,"[unused431]":440,"[unused432]":441,"[unused433]":442,"[unused434]":443,"[unused435]":444,"[unused436]":445,"[unused437]":446,"[unused438]":447,"[unused439]":448,"[unused440]":449,"[unused441]":450,"[unused442]":451,"[unused443]":452,"[unused444]":453,"[unused445]":454,"[unused446]":455,"[unused447]":456,"[unused448]":457,"[unused449]":458,"[unused450]":459,"[unused451]":460,"[unused452]":461,"[unused453]":462,"[unused454]":463,"[unused455]":464,"[unused456]":465,"[unused457]":466,"[unused458]":467,"[unused459]":468,"[unused460]":469,"[unused461]":470,"[unused462]":471,"[unused463]":472,"[unused464]":473,"[unused465]":474,"[unused466]":475,"[unused467]":476,"[unused468]":477,"[unused469]":478,"[unused470]":479,"[unused471]":480,"[unused472]":481,"[unused473]":482,"[unused474]":483,"[unused475]":484,"[unused476]":485,"[unused477]":486,"[unused478]":487,"[unused479]":488,"[unused480]":489,"[unused481]":490,"[unused482]":491,"[unused483]":492,"[unused484]":493,"[unused485]":494,"[unused486]":495,"[unused487]":496,"[unused488]":497,"[unused489]":498,"[unused490]":499,"[unused491]":500,"[unused492]":501,"[unused493]":502,"[unused494]":503,"[unused495]":504,"[unused496]":505,"[unused497]":506,"[unused498]":507,"[unused499]":508,"[unused500]":509,"[unused501]":510,"[unused502]":511,"[unused503]":512,"[unused504]":513,"[unused505]":514,"[unused506]":515,"[unused507]":516,"[unused508]":517,"[unused509]":518,"[unused510]":519,"[unused511]":520,"[unused512]":521,"[unused513]":522,"[unused514]":523,"[unused515]":524,"[unused516]":525,"[unused517]":526,"[unused518]":527,"[unused519]":528,"[unused520]":529,"[unused521]":530,"[unused522]":531,"[unused523]":532,"[unused524]":533,"[unused525]":534,"[unused526]":535,"[unused527]":536,"[unused528]":537,"[unused529]":538,"[unused530]":539,"[unused531]":540,"[unused532]":541,"[unused533]":542,"[unused534]":543,"[unused535]":544,"[unused536]":545,"[unused537]":546,"[unused538]":547,"[unused539]":548,"[unused540]":549,"[unused541]":550,"[unused542]":551,"[unused543]":552,"[unused544]":553,"[unused545]":554,"[unused546]":555,"[unused547]":556,"[unused548]":557,"[unused549]":558,"[unused550]":559,"[unused551]":560,"[unused552]":561,"[unused553]":562,"[unused554]":563,"[unused555]":564,"[unused556]":565,"[unused557]":566,"[unused558]":567,"[unused559]":568,"[unused560]":569,"[unused561]":570,"[unused562]":571,"[unused563]":572,"[unused564]":573,"[unused565]":574,"[unused566]":575,"[unused567]":576,"[unused568]":577,"[unused569]":578,"[unused570]":579,"[unused571]":580,"[unused572]":581,"[unused573]":582,"[unused574]":583,"[unused575]":584,"[unused576]":585,"[unused577]":586,"[unused578]":587,"[unused579]":588,"[unused580]":589,"[unused581]":590,"[unused582]":591,"[unused583]":592,"[unused584]":593,"[unused585]":594,"[unused586]":595,"[unused587]":596,"[unused588]":597,"[unused589]":598,"[unused590]":599,"[unused591]":600,"[unused592]":601,"[unused593]":602,"[unused594]":603,"[unused595]":604,"[unused596]":605,"[unused597]":606,"[unused598]":607,"[unused599]":608,"[unused600]":609,"[unused601]":610,"[unused602]":611,"[unused603]":612,"[unused604]":613,"[unused605]":614,"[unused606]":615,"[unused607]":616,"[unused608]":617,"[unused609]":618,"[unused610]":619,"[unused611]":620,"[unused612]":621,"[unused613]":622,"[unused614]":623,"[unused615]":624,"[unused616]":625,"[unused617]":626,"[unused618]":627,"[unused619]":628,"[unused620]":629,"[unused621]":630,"[unused622]":631,"[unused623]":632,"[unused624]":633,"[unused625]":634,"[unused626]":635,"[unused627]":636,"[unused628]":637,"[unused629]":638,"[unused630]":639,"[unused631]":640,"[unused632]":641,"[unused633]":642,"[unused634]":643,"[unused635]":644,"[unused636]":645,"[unused637]":646,"[unused638]":647,"[unused639]":648,"[unused640]":649,"[unused641]":650,"[unused642]":651,"[unused643]":652,"[unused644]":653,"[unused645]":654,"[unused646]":655,"[unused647]":656,"[unused648]":657,"[unused649]":658,"[unused650]":659,"[unused651]":660,"[unused652]":661,"[unused653]":662,"[unused654]":663,"[unused655]":664,"[unused656]":665,"[unused657]":666,"[unused658]":667,"[unused659]":668,"[unused660]":669,"[unused661]":670,"[unused662]":671,"[unused663]":672,"[unused664]":673,"[unused665]":674,"[unused666]":675,"[unused667]":676,"[unused668]":677,"[unused669]":678,"[unused670]":679,"[unused671]":680,"[unused672]":681,"[unused673]":682,"[unused674]":683,"[unused675]":684,"[unused676]":685,"[unused677]":686,"[unused678]":687,"[unused679]":688,"[unused680]":689,"[unused681]":690,"[unused682]":691,"[unused683]":692,"[unused684]":693,"[unused685]":694,"[unused686]":695,"[unused687]":696,"[unused688]":697,"[unused689]":698,"[unused690]":699,"[unused691]":700,"[unused692]":701,"[unused693]":702,"[unused694]":703,"[unused695]":704,"[unused696]":705,"[unused697]":706,"[unused698]":707,"[unused699]":708,"[unused700]":709,"[unused701]":710,"[unused702]":711,"[unused703]":712,"[unused704]":713,"[unused705]":714,"[unused706]":715,"[unused707]":716,"[unused708]":717,"[unused709]":718,"[unused710]":719,"[unused711]":720,"[unused712]":721,"[unused713]":722,"[unused714]":723,"[unused715]":724,"[unused716]":725,"[unused717]":726,"[unused718]":727,"[unused719]":728,"[unused720]":729,"[unused721]":730,"[unused722]":731,"[unused723]":732,"[unused724]":733,"[unused725]":734,"[unused726]":735,"[unused727]":736,"[unused728]":737,"[unused729]":738,"[unused730]":739,"[unused731]":740,"[unused732]":741,"[unused733]":742,"[unused734]":743,"[unused735]":744,"[unused736]":745,"[unused737]":746,"[unused738]":747,"[unused739]":748,"[unused740]":749,"[unused741]":750,"[unused742]":751,"[unused743]":752,"[unused744]":753,"[unused745]":754,"[unused746]":755,"[unused747]":756,"[unused748]":757,"[unused749]":758,"[unused750]":759,"[unused751]":760,"[unused752]":761,"[unused753]":762,"[unused754]":763,"[unused755]":764,"[unused756]":765,"[unused757]":766,"[unused758]":767,"[unused759]":768,"[unused760]":769,"[unused761]":770,"[unused762]":771,"[unused763]":772,"[unused764]":773,"[unused765]":774,"[unused766]":775,"[unused767]":776,"[unused768]":777,"[unused769]":778,"[unused770]":779,"[unused771]":780,"[unused772]":781,"[unused773]":782,"[unused774]":783,"[unused775]":784,"[unused776]":785,"[unused777]":786,"[unused778]":787,"[unused779]":788,"[unused780]":789,"[unused781]":790,"[unused782]":791,"[unused783]":792,"[unused784]":793,"[unused785]":794,"[unused786]":795,"[unused787]":796,"[unused788]":797,"[unused789]":798,"[unused790]":799,"[unused791]":800,"[unused792]":801,"[unused793]":802,"[unused794]":803,"[unused795]":804,"[unused796]":805,"[unused797]":806,"[unused798]":807,"[unused799]":808,"[unused800]":809,"[unused801]":810,"[unused802]":811,"[unused803]":812,"[unused804]":813,"[unused805]":814,"[unused806]":815,"[unused807]":816,"[unused808]":817,"[unused809]":818,"[unused810]":819,"[unused811]":820,"[unused812]":821,"[unused813]":822,"[unused814]":823,"[unused815]":824,"[unused816]":825,"[unused817]":826,"[unused818]":827,"[unused819]":828,"[unused820]":829,"[unused821]":830,"[unused822]":831,"[unused823]":832,"[unused824]":833,"[unused825]":834,"[unused826]":835,"[unused827]":836,"[unused828]":837,"[unused829]":838,"[unused830]":839,"[unused831]":840,"[unused832]":841,"[unused833]":842,"[unused834]":843,"[unused835]":844,"[unused836]":845,"[unused837]":846,"[unused838]":847,"[unused839]":848,"[unused840]":849,"[unused841]":850,"[unused842]":851,"[unused843]":852,"[unused844]":853,"[unused845]":854,"[unused846]":855,"[unused847]":856,"[unused848]":857,"[unused849]":858,"[unused850]":859,"[unused851]":860,"[unused852]":861,"[unused853]":862,"[unused854]":863,"[unused855]":864,"[unused856]":865,"[unused857]":866,"[unused858]":867,"[unused859]":868,"[unused860]":869,"[unused861]":870,"[unused862]":871,"[unused863]":872,"[unused864]":873,"[unused865]":874,"[unused866]":875,"[unused867]":876,"[unused868]":877,"[unused869]":878,"[unused870]":879,"[unused871]":880,"[unused872]":881,"[unused873]":882,"[unused874]":883,"[unused875]":884,"[unused876]":885,"[unused877]":886,"[unused878]":887,"[unused879]":888,"[unused880]":889,"[unused881]":890,"[unused882]":891,"[unused883]":892,"[unused884]":893,"[unused885]":894,"[unused886]":895,"[unused887]":896,"[unused888]":897,"[unused889]":898,"[unused890]":899,"[unused891]":900,"[unused892]":901,"[unused893]":902,"[unused894]":903,"[unused895]":904,"[unused896]":905,"[unused897]":906,"[unused898]":907,"[unused899]":908,"[unused900]":909,"[unused901]":910,"[unused902]":911,"[unused903]":912,"[unused904]":913,"[unused905]":914,"[unused906]":915,"[unused907]":916,"[unused908]":917,"[unused909]":918,"[unused910]":919,"[unused911]":920,"[unused912]":921,"[unused913]":922,"[unused914]":923,"[unused915]":924,"[unused916]":925,"[unused917]":926,"[unused918]":927,"[unused919]":928,"[unused920]":929,"[unused921]":930,"[unused922]":931,"[unused923]":932,"[unused924]":933,"[unused925]":934,"[unused926]":935,"[unused927]":936,"[unused928]":937,"[unused929]":938,"[unused930]":939,"[unused931]":940,"[unused932]":941,"[unused933]":942,"[unused934]":943,"[unused935]":944,"[unused936]":945,"[unused937]":946,"[unused938]":947,"[unused939]":948,"[unused940]":949,"[unused941]":950,"[unused942]":951,"[unused943]":952,"[unused944]":953,"[unused945]":954,"[unused946]":955,"[unused947]":956,"[unused948]":957,"[unused949]":958,"[unused950]":959,"[unused951]":960,"[unused952]":961,"[unused953]":962,"[unused954]":963,"[unused955]":964,"[unused956]":965,"[unused957]":966,"[unused958]":967,"[unused959]":968,"[unused960]":969,"[unused961]":970,"[unused962]":971,"[unused963]":972,"[unused964]":973,"[unused965]":974,"[unused966]":975,"[unused967]":976,"[unused968]":977,"[unused969]":978,"[unused970]":979,"[unused971]":980,"[unused972]":981,"[unused973]":982,"[unused974]":983,"[unused975]":984,"[unused976]":985,"[unused977]":986,"[unused978]":987,"[unused979]":988,"[unused980]":989,"[unused981]":990,"[unused982]":991,"[unused983]":992,"[unused984]":993,"[unused985]":994,"[unused986]":995,"[unused987]":996,"[unused988]":997,"[unused989]":998,"[unused990]":999,"[unused991]":1000,"[unused992]":1001,"[unused993]":1002,"!":1003,"\"":1004,"#":1005,"$":1006,"%":1007,"&":1008,"'":1009,"(":1010,")":1011,"*":1012,"+":1013,",":1014,"-":1015,".":1016,"/":1017,"0":1018,"1":1019,"2":1020,"3":1021,"4":1022,"5":1023,"6":1024,"7":1025,"8":1026,"9":1027,":":1028,";":1029,"<":1030,"=":1031,">":1032,"?":1033,"@":1034,"[":1035,"\\":1036,"]":1037,"^":1038,"_":1039,"`":1040,"a":1041,"b":1042,"c":1043,"d":1044,"e":1045,"f":1046,"g":1047,"h":1048,"i":1049,"j":1050,"k":1051,"l":1052,"m":1053,"n":1054,"o":1055,"p":1056,"q":1057,"r":1058,"s":1059,"t":1060,"u":1061,"v":1062,"w":1063,"x":1064,"y":1065,"z":1066,"{":1067,"|":1068,"}":1069,"~":1070,"¡":1071,"¢":1072,"£":1073,"¤":1074,"¥":1075,"¦":1076,"§":1077,"¨":1078,"©":1079,"ª":1080,"«":1081,"¬":1082,"®":1083,"°":1084,"±":1085,"²":1086,"³":1087,"´":1088,"µ":1089,"¶":1090,"·":1091,"¹":1092,"º":1093,"»":1094,"¼":1095,"½":1096,"¾":1097,"¿":1098,"×":1099,"ß":1100,"æ":1101,"ð":1102,"÷":1103,"ø":1104,"þ":1105,"đ":1106,"ħ":1107,"ı":1108,"ł":1109,"ŋ":1110,"œ":1111,"ƒ":1112,"ɐ":1113,"ɑ":1114,"ɒ":1115,"ɔ":1116,"ɕ":1117,"ə":1118,"ɛ":1119,"ɡ":1120,"ɣ":1121,"ɨ":1122,"ɪ":1123,"ɫ":1124,"ɬ":1125,"ɯ":1126,"ɲ":1127,"ɴ":1128,"ɹ":1129,"ɾ":1130,"ʀ":1131,"ʁ":1132,"ʂ":1133,"ʃ":1134,"ʉ":1135,"ʊ":1136,"ʋ":1137,"ʌ":1138,"ʎ":1139,"ʐ":1140,"ʑ":1141,"ʒ":1142,"ʔ":1143,"ʰ":1144,"ʲ":1145,"ʳ":1146,"ʷ":1147,"ʸ":1148,"ʻ":1149,"ʼ":1150,"ʾ":1151,"ʿ":1152,"ˈ":1153,"ː":1154,"ˡ":1155,"ˢ":1156,"ˣ":1157,"ˤ":1158,"α":1159,"β":1160,"γ":1161,"δ":1162,"ε":1163,"ζ":1164,"η":1165,"θ":1166,"ι":1167,"κ":1168,"λ":1169,"μ":1170,"ν":1171,"ξ":1172,"ο":1173,"π":1174,"ρ":1175,"ς":1176,"σ":1177,"τ":1178,"υ":1179,"φ":1180,"χ":1181,"ψ":1182,"ω":1183,"а":1184,"б":1185,"в":1186,"г":1187,"д":1188,"е":1189,"ж":1190,"з":1191,"и":1192,"к":1193,"л":1194,"м":1195,"н":1196,"о":1197,"п":1198,"р":1199,"с":1200,"т":1201,"у":1202,"ф":1203,"х":1204,"ц":1205,"ч":1206,"ш":1207,"щ":1208,"ъ":1209,"ы":1210,"ь":1211,"э":1212,"ю":1213,"я":1214,"ђ":1215,"є":1216,"і":1217,"ј":1218,"љ":1219,"њ":1220,"ћ":1221,"ӏ":1222,"ա":1223,"բ":1224,"գ":1225,"դ":1226,"ե":1227,"թ":1228,"ի":1229,"լ":1230,"կ":1231,"հ":1232,"մ":1233,"յ":1234,"ն":1235,"ո":1236,"պ":1237,"ս":1238,"վ":1239,"տ":1240,"ր":1241,"ւ":1242,"ք":1243,"־":1244,"א":1245,"ב":1246,"ג":1247,"ד":1248,"ה":1249,"ו":1250,"ז":1251,"ח":1252,"ט":1253,"י":1254,"ך":1255,"כ":1256,"ל":1257,"ם":1258,"מ":1259,"ן":1260,"נ":1261,"ס":1262,"ע":1263,"ף":1264,"פ":1265,"ץ":1266,"צ":1267,"ק":1268,"ר":1269,"ש":1270,"ת":1271,"،":1272,"ء":1273,"ا":1274,"ب":1275,"ة":1276,"ت":1277,"ث":1278,"ج":1279,"ح":1280,"خ":1281,"د":1282,"ذ":1283,"ر":1284,"ز":1285,"س":1286,"ش":1287,"ص":1288,"ض":1289,"ط":1290,"ظ":1291,"ع":1292,"غ":1293,"ـ":1294,"ف":1295,"ق":1296,"ك":1297,"ل":1298,"م":1299,"ن":1300,"ه":1301,"و":1302,"ى":1303,"ي":1304,"ٹ":1305,"پ":1306,"چ":1307,"ک":1308,"گ":1309,"ں":1310,"ھ":1311,"ہ":1312,"ی":1313,"ے":1314,"अ":1315,"आ":1316,"उ":1317,"ए":1318,"क":1319,"ख":1320,"ग":1321,"च":1322,"ज":1323,"ट":1324,"ड":1325,"ण":1326,"त":1327,"थ":1328,"द":1329,"ध":1330,"न":1331,"प":1332,"ब":1333,"भ":1334,"म":1335,"य":1336,"र":1337,"ल":1338,"व":1339,"श":1340,"ष":1341,"स":1342,"ह":1343,"ा":1344,"ि":1345,"ी":1346,"ो":1347,"।":1348,"॥":1349,"ং":1350,"অ":1351,"আ":1352,"ই":1353,"উ":1354,"এ":1355,"ও":1356,"ক":1357,"খ":1358,"গ":1359,"চ":1360,"ছ":1361,"জ":1362,"ট":1363,"ড":1364,"ণ":1365,"ত":1366,"থ":1367,"দ":1368,"ধ":1369,"ন":1370,"প":1371,"ব":1372,"ভ":1373,"ম":1374,"য":1375,"র":1376,"ল":1377,"শ":1378,"ষ":1379,"স":1380,"হ":1381,"া":1382,"ি":1383,"ী":1384,"ে":1385,"க":1386,"ச":1387,"ட":1388,"த":1389,"ந":1390,"ன":1391,"ப":1392,"ம":1393,"ய":1394,"ர":1395,"ல":1396,"ள":1397,"வ":1398,"ா":1399,"ி":1400,"ு":1401,"ே":1402,"ை":1403,"ನ":1404,"ರ":1405,"ಾ":1406,"ක":1407,"ය":1408,"ර":1409,"ල":1410,"ව":1411,"ා":1412,"ก":1413,"ง":1414,"ต":1415,"ท":1416,"น":1417,"พ":1418,"ม":1419,"ย":1420,"ร":1421,"ล":1422,"ว":1423,"ส":1424,"อ":1425,"า":1426,"เ":1427,"་":1428,"།":1429,"ག":1430,"ང":1431,"ད":1432,"ན":1433,"པ":1434,"བ":1435,"མ":1436,"འ":1437,"ར":1438,"ལ":1439,"ས":1440,"မ":1441,"ა":1442,"ბ":1443,"გ":1444,"დ":1445,"ე":1446,"ვ":1447,"თ":1448,"ი":1449,"კ":1450,"ლ":1451,"მ":1452,"ნ":1453,"ო":1454,"რ":1455,"ს":1456,"ტ":1457,"უ":1458,"ᄀ":1459,"ᄂ":1460,"ᄃ":1461,"ᄅ":1462,"ᄆ":1463,"ᄇ":1464,"ᄉ":1465,"ᄊ":1466,"ᄋ":1467,"ᄌ":1468,"ᄎ":1469,"ᄏ":1470,"ᄐ":1471,"ᄑ":1472,"ᄒ":1473,"ᅡ":1474,"ᅢ":1475,"ᅥ":1476,"ᅦ":1477,"ᅧ":1478,"ᅩ":1479,"ᅪ":1480,"ᅭ":1481,"ᅮ":1482,"ᅯ":1483,"ᅲ":1484,"ᅳ":1485,"ᅴ":1486,"ᅵ":1487,"ᆨ":1488,"ᆫ":1489,"ᆯ":1490,"ᆷ":1491,"ᆸ":1492,"ᆼ":1493,"ᴬ":1494,"ᴮ":1495,"ᴰ":1496,"ᴵ":1497,"ᴺ":1498,"ᵀ":1499,"ᵃ":1500,"ᵇ":1501,"ᵈ":1502,"ᵉ":1503,"ᵍ":1504,"ᵏ":1505,"ᵐ":1506,"ᵒ":1507,"ᵖ":1508,"ᵗ":1509,"ᵘ":1510,"ᵢ":1511,"ᵣ":1512,"ᵤ":1513,"ᵥ":1514,"ᶜ":1515,"ᶠ":1516,"‐":1517,"‑":1518,"‒":1519,"–":1520,"—":1521,"―":1522,"‖":1523,"‘":1524,"’":1525,"‚":1526,"“":1527,"”":1528,"„":1529,"†":1530,"‡":1531,"•":1532,"…":1533,"‰":1534,"′":1535,"″":1536,"›":1537,"‿":1538,"⁄":1539,"⁰":1540,"ⁱ":1541,"⁴":1542,"⁵":1543,"⁶":1544,"⁷":1545,"⁸":1546,"⁹":1547,"⁺":1548,"⁻":1549,"ⁿ":1550,"₀":1551,"₁":1552,"₂":1553,"₃":1554,"₄":1555,"₅":1556,"₆":1557,"₇":1558,"₈":1559,"₉":1560,"₊":1561,"₍":1562,"₎":1563,"ₐ":1564,"ₑ":1565,"ₒ":1566,"ₓ":1567,"ₕ":1568,"ₖ":1569,"ₗ":1570,"ₘ":1571,"ₙ":1572,"ₚ":1573,"ₛ":1574,"ₜ":1575,"₤":1576,"₩":1577,"€":1578,"₱":1579,"₹":1580,"ℓ":1581,"№":1582,"ℝ":1583,"™":1584,"⅓":1585,"⅔":1586,"←":1587,"↑":1588,"→":1589,"↓":1590,"↔":1591,"↦":1592,"⇄":1593,"⇌":1594,"⇒":1595,"∂":1596,"∅":1597,"∆":1598,"∇":1599,"∈":1600,"−":1601,"∗":1602,"∘":1603,"√":1604,"∞":1605,"∧":1606,"∨":1607,"∩":1608,"∪":1609,"≈":1610,"≡":1611,"≤":1612,"≥":1613,"⊂":1614,"⊆":1615,"⊕":1616,"⊗":1617,"⋅":1618,"─":1619,"│":1620,"■":1621,"▪":1622,"●":1623,"★":1624,"☆":1625,"☉":1626,"♠":1627,"♣":1628,"♥":1629,"♦":1630,"♭":1631,"♯":1632,"⟨":1633,"⟩":1634,"ⱼ":1635,"⺩":1636,"⺼":1637,"⽥":1638,"、":1639,"。":1640,"〈":1641,"〉":1642,"《":1643,"》":1644,"「":1645,"」":1646,"『":1647,"』":1648,"〜":1649,"あ":1650,"い":1651,"う":1652,"え":1653,"お":1654,"か":1655,"き":1656,"く":1657,"け":1658,"こ":1659,"さ":1660,"し":1661,"す":1662,"せ":1663,"そ":1664,"た":1665,"ち":1666,"っ":1667,"つ":1668,"て":1669,"と":1670,"な":1671,"に":1672,"ぬ":1673,"ね":1674,"の":1675,"は":1676,"ひ":1677,"ふ":1678,"へ":1679,"ほ":1680,"ま":1681,"み":1682,"む":1683,"め":1684,"も":1685,"や":1686,"ゆ":1687,"よ":1688,"ら":1689,"り":1690,"る":1691,"れ":1692,"ろ":1693,"を":1694,"ん":1695,"ァ":1696,"ア":1697,"ィ":1698,"イ":1699,"ウ":1700,"ェ":1701,"エ":1702,"オ":1703,"カ":1704,"キ":1705,"ク":1706,"ケ":1707,"コ":1708,"サ":1709,"シ":1710,"ス":1711,"セ":1712,"タ":1713,"チ":1714,"ッ":1715,"ツ":1716,"テ":1717,"ト":1718,"ナ":1719,"ニ":1720,"ノ":1721,"ハ":1722,"ヒ":1723,"フ":1724,"ヘ":1725,"ホ":1726,"マ":1727,"ミ":1728,"ム":1729,"メ":1730,"モ":1731,"ャ":1732,"ュ":1733,"ョ":1734,"ラ":1735,"リ":1736,"ル":1737,"レ":1738,"ロ":1739,"ワ":1740,"ン":1741,"・":1742,"ー":1743,"一":1744,"三":1745,"上":1746,"下":1747,"不":1748,"世":1749,"中":1750,"主":1751,"久":1752,"之":1753,"也":1754,"事":1755,"二":1756,"五":1757,"井":1758,"京":1759,"人":1760,"亻":1761,"仁":1762,"介":1763,"代":1764,"仮":1765,"伊":1766,"会":1767,"佐":1768,"侍":1769,"保":1770,"信":1771,"健":1772,"元":1773,"光":1774,"八":1775,"公":1776,"内":1777,"出":1778,"分":1779,"前":1780,"劉":1781,"力":1782,"加":1783,"勝":1784,"北":1785,"区":1786,"十":1787,"千":1788,"南":1789,"博":1790,"原":1791,"口":1792,"古":1793,"史":1794,"司":1795,"合":1796,"吉":1797,"同":1798,"名":1799,"和":1800,"囗":1801,"四":1802,"国":1803,"國":1804,"土":1805,"地":1806,"坂":1807,"城":1808,"堂":1809,"場":1810,"士":1811,"夏":1812,"外":1813,"大":1814,"天":1815,"太":1816,"夫":1817,"奈":1818,"女":1819,"子":1820,"学":1821,"宀":1822,"宇":1823,"安":1824,"宗":1825,"定":1826,"宣":1827,"宮":1828,"家":1829,"宿":1830,"寺":1831,"將":1832,"小":1833,"尚":1834,"山":1835,"岡":1836,"島":1837,"崎":1838,"川":1839,"州":1840,"巿":1841,"帝":1842,"平":1843,"年":1844,"幸":1845,"广":1846,"弘":1847,"張":1848,"彳":1849,"後":1850,"御":1851,"德":1852,"心":1853,"忄":1854,"志":1855,"忠":1856,"愛":1857,"成":1858,"我":1859,"戦":1860,"戸":1861,"手":1862,"扌":1863,"政":1864,"文":1865,"新":1866,"方":1867,"日":1868,"明":1869,"星":1870,"春":1871,"昭":1872,"智":1873,"曲":1874,"書":1875,"月":1876,"有":1877,"朝":1878,"木":1879,"本":1880,"李":1881,"村":1882,"東":1883,"松":1884,"林":1885,"森":1886,"楊":1887,"樹":1888,"橋":1889,"歌":1890,"止":1891,"正":1892,"武":1893,"比":1894,"氏":1895,"民":1896,"水":1897,"氵":1898,"氷":1899,"永":1900,"江":1901,"沢":1902,"河":1903,"治":1904,"法":1905,"海":1906,"清":1907,"漢":1908,"瀬":1909,"火":1910,"版":1911,"犬":1912,"王":1913,"生":1914,"田":1915,"男":1916,"疒":1917,"発":1918,"白":1919,"的":1920,"皇":1921,"目":1922,"相":1923,"省":1924,"真":1925,"石":1926,"示":1927,"社":1928,"神":1929,"福":1930,"禾":1931,"秀":1932,"秋":1933,"空":1934,"立":1935,"章":1936,"竹":1937,"糹":1938,"美":1939,"義":1940,"耳":1941,"良":1942,"艹":1943,"花":1944,"英":1945,"華":1946,"葉":1947,"藤":1948,"行":1949,"街":1950,"西":1951,"見":1952,"訁":1953,"語":1954,"谷":1955,"貝":1956,"貴":1957,"車":1958,"軍":1959,"辶":1960,"道":1961,"郎":1962,"郡":1963,"部":1964,"都":1965,"里":1966,"野":1967,"金":1968,"鈴":1969,"镇":1970,"長":1971,"門":1972,"間":1973,"阝":1974,"阿":1975,"陳":1976,"陽":1977,"雄":1978,"青":1979,"面":1980,"風":1981,"食":1982,"香":1983,"馬":1984,"高":1985,"龍":1986,"龸":1987,"ﬁ":1988,"ﬂ":1989,"！":1990,"（":1991,"）":1992,"，":1993,"－":1994,"．":1995,"／":1996,"：":1997,"？":1998,"～":1999,"the":2000,"of":2001,"and":2002,"in":2003,"to":2004,"was":2005,"he":2006,"is":2007,"as":2008,"for":2009,"on":2010,"with":2011,"that":2012,"it":2013,"his":2014,"by":2015,"at":2016,"from":2017,"her":2018,"##s":2019,"she":2020,"you":2021,"had":2022,"an":2023,"were":2024,"but":2025,"be":2026,"this":2027,"are":2028,"not":2029,"my":2030,"they":2031,"one":2032,"which":2033,"or":2034,"have":2035,"him":2036,"me":2037,"first":2038,"all":2039,"also":2040,"their":2041,"has":2042,"up":2043,"who":2044,"out":2045,"been":2046,"when":2047,"after":2048,"there":2049,"into":2050,"new":2051,"two":2052,"its":2053,"##a":2054,"time":2055,"would":2056,"no":2057,"what":2058,"about":2059,"said":2060,"we":2061,"over":2062,"then":2063,"other":2064,"so":2065,"more":2066,"##e":2067,"can":2068,"if":2069,"like":2070,"back":2071,"them":2072,"only":2073,"some":2074,"could":2075,"##i":2076,"where":2077,"just":2078,"##ing":2079,"during":2080,"before":2081,"##n":2082,"do":2083,"##o":2084,"made":2085,"school":2086,"through":2087,"than":2088,"now":2089,"years":2090,"most":2091,"world":2092,"may":2093,"between":2094,"down":2095,"well":2096,"three":2097,"##d":2098,"year":2099,"while":2100,"will":2101,"##ed":2102,"##r":2103,"##y":2104,"later":2105,"##t":2106,"city":2107,"under":2108,"around":2109,"did":2110,"such":2111,"being":2112,"used":2113,"state":2114,"people":2115,"part":2116,"know":2117,"against":2118,"your":2119,"many":2120,"second":2121,"university":2122,"both":2123,"national":2124,"##er":2125,"these":2126,"don":2127,"known":2128,"off":2129,"way":2130,"until":2131,"re":2132,"how":2133,"even":2134,"get":2135,"head":2136,"...":2137,"didn":2138,"##ly":2139,"team":2140,"american":2141,"because":2142,"de":2143,"##l":2144,"born":2145,"united":2146,"film":2147,"since":2148,"still":2149,"long":2150,"work":2151,"south":2152,"us":2153,"became":2154,"any":2155,"high":2156,"again":2157,"day":2158,"family":2159,"see":2160,"right":2161,"man":2162,"eyes":2163,"house":2164,"season":2165,"war":2166,"states":2167,"including":2168,"took":2169,"life":2170,"north":2171,"same":2172,"each":2173,"called":2174,"name":2175,"much":2176,"place":2177,"however":2178,"go":2179,"four":2180,"group":2181,"another":2182,"found":2183,"won":2184,"area":2185,"here":2186,"going":2187,"10":2188,"away":2189,"series":2190,"left":2191,"home":2192,"music":2193,"best":2194,"make":2195,"hand":2196,"number":2197,"company":2198,"several":2199,"never":2200,"last":2201,"john":2202,"000":2203,"very":2204,"album":2205,"take":2206,"end":2207,"good":2208,"too":2209,"following":2210,"released":2211,"game":2212,"played":2213,"little":2214,"began":2215,"district":2216,"##m":2217,"old":2218,"want":2219,"those":2220,"side":2221,"held":2222,"own":2223,"early":2224,"county":2225,"ll":2226,"league":2227,"use":2228,"west":2229,"##u":2230,"face":2231,"think":2232,"##es":2233,"2010":2234,"government":2235,"##h":2236,"march":2237,"came":2238,"small":2239,"general":2240,"town":2241,"june":2242,"##on":2243,"line":2244,"based":2245,"something":2246,"##k":2247,"september":2248,"thought":2249,"looked":2250,"along":2251,"international":2252,"2011":2253,"air":2254,"july":2255,"club":2256,"went":2257,"january":2258,"october":2259,"our":2260,"august":2261,"april":2262,"york":2263,"12":2264,"few":2265,"2012":2266,"2008":2267,"east":2268,"show":2269,"member":2270,"college":2271,"2009":2272,"father":2273,"public":2274,"##us":2275,"come":2276,"men":2277,"five":2278,"set":2279,"station":2280,"church":2281,"##c":2282,"next":2283,"former":2284,"november":2285,"room":2286,"party":2287,"located":2288,"december":2289,"2013":2290,"age":2291,"got":2292,"2007":2293,"##g":2294,"system":2295,"let":2296,"love":2297,"2006":2298,"though":2299,"every":2300,"2014":2301,"look":2302,"song":2303,"water":2304,"century":2305,"without":2306,"body":2307,"black":2308,"night":2309,"within":2310,"great":2311,"women":2312,"single":2313,"ve":2314,"building":2315,"large":2316,"population":2317,"river":2318,"named":2319,"band":2320,"white":2321,"started":2322,"##an":2323,"once":2324,"15":2325,"20":2326,"should":2327,"18":2328,"2015":2329,"service":2330,"top":2331,"built":2332,"british":2333,"open":2334,"death":2335,"king":2336,"moved":2337,"local":2338,"times":2339,"children":2340,"february":2341,"book":2342,"why":2343,"11":2344,"door":2345,"need":2346,"president":2347,"order":2348,"final":2349,"road":2350,"wasn":2351,"although":2352,"due":2353,"major":2354,"died":2355,"village":2356,"third":2357,"knew":2358,"2016":2359,"asked":2360,"turned":2361,"st":2362,"wanted":2363,"say":2364,"##p":2365,"together":2366,"received":2367,"main":2368,"son":2369,"served":2370,"different":2371,"##en":2372,"behind":2373,"himself":2374,"felt":2375,"members":2376,"power":2377,"football":2378,"law":2379,"voice":2380,"play":2381,"##in":2382,"near":2383,"park":2384,"history":2385,"30":2386,"having":2387,"2005":2388,"16":2389,"##man":2390,"saw":2391,"mother":2392,"##al":2393,"army":2394,"point":2395,"front":2396,"help":2397,"english":2398,"street":2399,"art":2400,"late":2401,"hands":2402,"games":2403,"award":2404,"##ia":2405,"young":2406,"14":2407,"put":2408,"published":2409,"country":2410,"division":2411,"across":2412,"told":2413,"13":2414,"often":2415,"ever":2416,"french":2417,"london":2418,"center":2419,"six":2420,"red":2421,"2017":2422,"led":2423,"days":2424,"include":2425,"light":2426,"25":2427,"find":2428,"tell":2429,"among":2430,"species":2431,"really":2432,"according":2433,"central":2434,"half":2435,"2004":2436,"form":2437,"original":2438,"gave":2439,"office":2440,"making":2441,"enough":2442,"lost":2443,"full":2444,"opened":2445,"must":2446,"included":2447,"live":2448,"given":2449,"german":2450,"player":2451,"run":2452,"business":2453,"woman":2454,"community":2455,"cup":2456,"might":2457,"million":2458,"land":2459,"2000":2460,"court":2461,"development":2462,"17":2463,"short":2464,"round":2465,"ii":2466,"km":2467,"seen":2468,"class":2469,"story":2470,"always":2471,"become":2472,"sure":2473,"research":2474,"almost":2475,"director":2476,"council":2477,"la":2478,"##2":2479,"career":2480,"things":2481,"using":2482,"island":2483,"##z":2484,"couldn":2485,"car":2486,"##is":2487,"24":2488,"close":2489,"force":2490,"##1":2491,"better":2492,"free":2493,"support":2494,"control":2495,"field":2496,"students":2497,"2003":2498,"education":2499,"married":2500,"##b":2501,"nothing":2502,"worked":2503,"others":2504,"record":2505,"big":2506,"inside":2507,"level":2508,"anything":2509,"continued":2510,"give":2511,"james":2512,"##3":2513,"military":2514,"established":2515,"non":2516,"returned":2517,"feel":2518,"does":2519,"title":2520,"written":2521,"thing":2522,"feet":2523,"william":2524,"far":2525,"co":2526,"association":2527,"hard":2528,"already":2529,"2002":2530,"##ra":2531,"championship":2532,"human":2533,"western":2534,"100":2535,"##na":2536,"department":2537,"hall":2538,"role":2539,"various":2540,"production":2541,"21":2542,"19":2543,"heart":2544,"2001":2545,"living":2546,"fire":2547,"version":2548,"##ers":2549,"##f":2550,"television":2551,"royal":2552,"##4":2553,"produced":2554,"working":2555,"act":2556,"case":2557,"society":2558,"region":2559,"present":2560,"radio":2561,"period":2562,"looking":2563,"least":2564,"total":2565,"keep":2566,"england":2567,"wife":2568,"program":2569,"per":2570,"brother":2571,"mind":2572,"special":2573,"22":2574,"##le":2575,"am":2576,"works":2577,"soon":2578,"##6":2579,"political":2580,"george":2581,"services":2582,"taken":2583,"created":2584,"##7":2585,"further":2586,"able":2587,"reached":2588,"david":2589,"union":2590,"joined":2591,"upon":2592,"done":2593,"important":2594,"social":2595,"information":2596,"either":2597,"##ic":2598,"##x":2599,"appeared":2600,"position":2601,"ground":2602,"lead":2603,"rock":2604,"dark":2605,"election":2606,"23":2607,"board":2608,"france":2609,"hair":2610,"course":2611,"arms":2612,"site":2613,"police":2614,"girl":2615,"instead":2616,"real":2617,"sound":2618,"##v":2619,"words":2620,"moment":2621,"##te":2622,"someone":2623,"##8":2624,"summer":2625,"project":2626,"announced":2627,"san":2628,"less":2629,"wrote":2630,"past":2631,"followed":2632,"##5":2633,"blue":2634,"founded":2635,"al":2636,"finally":2637,"india":2638,"taking":2639,"records":2640,"america":2641,"##ne":2642,"1999":2643,"design":2644,"considered":2645,"northern":2646,"god":2647,"stop":2648,"battle":2649,"toward":2650,"european":2651,"outside":2652,"described":2653,"track":2654,"today":2655,"playing":2656,"language":2657,"28":2658,"call":2659,"26":2660,"heard":2661,"professional":2662,"low":2663,"australia":2664,"miles":2665,"california":2666,"win":2667,"yet":2668,"green":2669,"##ie":2670,"trying":2671,"blood":2672,"##ton":2673,"southern":2674,"science":2675,"maybe":2676,"everything":2677,"match":2678,"square":2679,"27":2680,"mouth":2681,"video":2682,"race":2683,"recorded":2684,"leave":2685,"above":2686,"##9":2687,"daughter":2688,"points":2689,"space":2690,"1998":2691,"museum":2692,"change":2693,"middle":2694,"common":2695,"##0":2696,"move":2697,"tv":2698,"post":2699,"##ta":2700,"lake":2701,"seven":2702,"tried":2703,"elected":2704,"closed":2705,"ten":2706,"paul":2707,"minister":2708,"##th":2709,"months":2710,"start":2711,"chief":2712,"return":2713,"canada":2714,"person":2715,"sea":2716,"release":2717,"similar":2718,"modern":2719,"brought":2720,"rest":2721,"hit":2722,"formed":2723,"mr":2724,"##la":2725,"1997":2726,"floor":2727,"event":2728,"doing":2729,"thomas":2730,"1996":2731,"robert":2732,"care":2733,"killed":2734,"training":2735,"star":2736,"week":2737,"needed":2738,"turn":2739,"finished":2740,"railway":2741,"rather":2742,"news":2743,"health":2744,"sent":2745,"example":2746,"ran":2747,"term":2748,"michael":2749,"coming":2750,"currently":2751,"yes":2752,"forces":2753,"despite":2754,"gold":2755,"areas":2756,"50":2757,"stage":2758,"fact":2759,"29":2760,"dead":2761,"says":2762,"popular":2763,"2018":2764,"originally":2765,"germany":2766,"probably":2767,"developed":2768,"result":2769,"pulled":2770,"friend":2771,"stood":2772,"money":2773,"running":2774,"mi":2775,"signed":2776,"word":2777,"songs":2778,"child":2779,"eventually":2780,"met":2781,"tour":2782,"average":2783,"teams":2784,"minutes":2785,"festival":2786,"current":2787,"deep":2788,"kind":2789,"1995":2790,"decided":2791,"usually":2792,"eastern":2793,"seemed":2794,"##ness":2795,"episode":2796,"bed":2797,"added":2798,"table":2799,"indian":2800,"private":2801,"charles":2802,"route":2803,"available":2804,"idea":2805,"throughout":2806,"centre":2807,"addition":2808,"appointed":2809,"style":2810,"1994":2811,"books":2812,"eight":2813,"construction":2814,"press":2815,"mean":2816,"wall":2817,"friends":2818,"remained":2819,"schools":2820,"study":2821,"##ch":2822,"##um":2823,"institute":2824,"oh":2825,"chinese":2826,"sometimes":2827,"events":2828,"possible":2829,"1992":2830,"australian":2831,"type":2832,"brown":2833,"forward":2834,"talk":2835,"process":2836,"food":2837,"debut":2838,"seat":2839,"performance":2840,"committee":2841,"features":2842,"character":2843,"arts":2844,"herself":2845,"else":2846,"lot":2847,"strong":2848,"russian":2849,"range":2850,"hours":2851,"peter":2852,"arm":2853,"##da":2854,"morning":2855,"dr":2856,"sold":2857,"##ry":2858,"quickly":2859,"directed":2860,"1993":2861,"guitar":2862,"china":2863,"##w":2864,"31":2865,"list":2866,"##ma":2867,"performed":2868,"media":2869,"uk":2870,"players":2871,"smile":2872,"##rs":2873,"myself":2874,"40":2875,"placed":2876,"coach":2877,"province":2878,"towards":2879,"wouldn":2880,"leading":2881,"whole":2882,"boy":2883,"official":2884,"designed":2885,"grand":2886,"census":2887,"##el":2888,"europe":2889,"attack":2890,"japanese":2891,"henry":2892,"1991":2893,"##re":2894,"##os":2895,"cross":2896,"getting":2897,"alone":2898,"action":2899,"lower":2900,"network":2901,"wide":2902,"washington":2903,"japan":2904,"1990":2905,"hospital":2906,"believe":2907,"changed":2908,"sister":2909,"##ar":2910,"hold":2911,"gone":2912,"sir":2913,"hadn":2914,"ship":2915,"##ka":2916,"studies":2917,"academy":2918,"shot":2919,"rights":2920,"below":2921,"base":2922,"bad":2923,"involved":2924,"kept":2925,"largest":2926,"##ist":2927,"bank":2928,"future":2929,"especially":2930,"beginning":2931,"mark":2932,"movement":2933,"section":2934,"female":2935,"magazine":2936,"plan":2937,"professor":2938,"lord":2939,"longer":2940,"##ian":2941,"sat":2942,"walked":2943,"hill":2944,"actually":2945,"civil":2946,"energy":2947,"model":2948,"families":2949,"size":2950,"thus":2951,"aircraft":2952,"completed":2953,"includes":2954,"data":2955,"captain":2956,"##or":2957,"fight":2958,"vocals":2959,"featured":2960,"richard":2961,"bridge":2962,"fourth":2963,"1989":2964,"officer":2965,"stone":2966,"hear":2967,"##ism":2968,"means":2969,"medical":2970,"groups":2971,"management":2972,"self":2973,"lips":2974,"competition":2975,"entire":2976,"lived":2977,"technology":2978,"leaving":2979,"federal":2980,"tournament":2981,"bit":2982,"passed":2983,"hot":2984,"independent":2985,"awards":2986,"kingdom":2987,"mary":2988,"spent":2989,"fine":2990,"doesn":2991,"reported":2992,"##ling":2993,"jack":2994,"fall":2995,"raised":2996,"itself":2997,"stay":2998,"true":2999,"studio":3000,"1988":3001,"sports":3002,"replaced":3003,"paris":3004,"systems":3005,"saint":3006,"leader":3007,"theatre":3008,"whose":3009,"market":3010,"capital":3011,"parents":3012,"spanish":3013,"canadian":3014,"earth":3015,"##ity":3016,"cut":3017,"degree":3018,"writing":3019,"bay":3020,"christian":3021,"awarded":3022,"natural":3023,"higher":3024,"bill":3025,"##as":3026,"coast":3027,"provided":3028,"previous":3029,"senior":3030,"ft":3031,"valley":3032,"organization":3033,"stopped":3034,"onto":3035,"countries":3036,"parts":3037,"conference":3038,"queen":3039,"security":3040,"interest":3041,"saying":3042,"allowed":3043,"master":3044,"earlier":3045,"phone":3046,"matter":3047,"smith":3048,"winning":3049,"try":3050,"happened":3051,"moving":3052,"campaign":3053,"los":3054,"##ley":3055,"breath":3056,"nearly":3057,"mid":3058,"1987":3059,"certain":3060,"girls":3061,"date":3062,"italian":3063,"african":3064,"standing":3065,"fell":3066,"artist":3067,"##ted":3068,"shows":3069,"deal":3070,"mine":3071,"industry":3072,"1986":3073,"##ng":3074,"everyone":3075,"republic":3076,"provide":3077,"collection":3078,"library":3079,"student":3080,"##ville":3081,"primary":3082,"owned":3083,"older":3084,"via":3085,"heavy":3086,"1st":3087,"makes":3088,"##able":3089,"attention":3090,"anyone":3091,"africa":3092,"##ri":3093,"stated":3094,"length":3095,"ended":3096,"fingers":3097,"command":3098,"staff":3099,"skin":3100,"foreign":3101,"opening":3102,"governor":3103,"okay":3104,"medal":3105,"kill":3106,"sun":3107,"cover":3108,"job":3109,"1985":3110,"introduced":3111,"chest":3112,"hell":3113,"feeling":3114,"##ies":3115,"success":3116,"meet":3117,"reason":3118,"standard":3119,"meeting":3120,"novel":3121,"1984":3122,"trade":3123,"source":3124,"buildings":3125,"##land":3126,"rose":3127,"guy":3128,"goal":3129,"##ur":3130,"chapter":3131,"native":3132,"husband":3133,"previously":3134,"unit":3135,"limited":3136,"entered":3137,"weeks":3138,"producer":3139,"operations":3140,"mountain":3141,"takes":3142,"covered":3143,"forced":3144,"related":3145,"roman":3146,"complete":3147,"successful":3148,"key":3149,"texas":3150,"cold":3151,"##ya":3152,"channel":3153,"1980":3154,"traditional":3155,"films":3156,"dance":3157,"clear":3158,"approximately":3159,"500":3160,"nine":3161,"van":3162,"prince":3163,"question":3164,"active":3165,"tracks":3166,"ireland":3167,"regional":3168,"silver":3169,"author":3170,"personal":3171,"sense":3172,"operation":3173,"##ine":3174,"economic":3175,"1983":3176,"holding":3177,"twenty":3178,"isbn":3179,"additional":3180,"speed":3181,"hour":3182,"edition":3183,"regular":3184,"historic":3185,"places":3186,"whom":3187,"shook":3188,"movie":3189,"km²":3190,"secretary":3191,"prior":3192,"report":3193,"chicago":3194,"read":3195,"foundation":3196,"view":3197,"engine":3198,"scored":3199,"1982":3200,"units":3201,"ask":3202,"airport":3203,"property":3204,"ready":3205,"immediately":3206,"lady":3207,"month":3208,"listed":3209,"contract":3210,"##de":3211,"manager":3212,"themselves":3213,"lines":3214,"##ki":3215,"navy":3216,"writer":3217,"meant":3218,"##ts":3219,"runs":3220,"##ro":3221,"practice":3222,"championships":3223,"singer":3224,"glass":3225,"commission":3226,"required":3227,"forest":3228,"starting":3229,"culture":3230,"generally":3231,"giving":3232,"access":3233,"attended":3234,"test":3235,"couple":3236,"stand":3237,"catholic":3238,"martin":3239,"caught":3240,"executive":3241,"##less":3242,"eye":3243,"##ey":3244,"thinking":3245,"chair":3246,"quite":3247,"shoulder":3248,"1979":3249,"hope":3250,"decision":3251,"plays":3252,"defeated":3253,"municipality":3254,"whether":3255,"structure":3256,"offered":3257,"slowly":3258,"pain":3259,"ice":3260,"direction":3261,"##ion":3262,"paper":3263,"mission":3264,"1981":3265,"mostly":3266,"200":3267,"noted":3268,"individual":3269,"managed":3270,"nature":3271,"lives":3272,"plant":3273,"##ha":3274,"helped":3275,"except":3276,"studied":3277,"computer":3278,"figure":3279,"relationship":3280,"issue":3281,"significant":3282,"loss":3283,"die":3284,"smiled":3285,"gun":3286,"ago":3287,"highest":3288,"1972":3289,"##am":3290,"male":3291,"bring":3292,"goals":3293,"mexico":3294,"problem":3295,"distance":3296,"commercial":3297,"completely":3298,"location":3299,"annual":3300,"famous":3301,"drive":3302,"1976":3303,"neck":3304,"1978":3305,"surface":3306,"caused":3307,"italy":3308,"understand":3309,"greek":3310,"highway":3311,"wrong":3312,"hotel":3313,"comes":3314,"appearance":3315,"joseph":3316,"double":3317,"issues":3318,"musical":3319,"companies":3320,"castle":3321,"income":3322,"review":3323,"assembly":3324,"bass":3325,"initially":3326,"parliament":3327,"artists":3328,"experience":3329,"1974":3330,"particular":3331,"walk":3332,"foot":3333,"engineering":3334,"talking":3335,"window":3336,"dropped":3337,"##ter":3338,"miss":3339,"baby":3340,"boys":3341,"break":3342,"1975":3343,"stars":3344,"edge":3345,"remember":3346,"policy":3347,"carried":3348,"train":3349,"stadium":3350,"bar":3351,"sex":3352,"angeles":3353,"evidence":3354,"##ge":3355,"becoming":3356,"assistant":3357,"soviet":3358,"1977":3359,"upper":3360,"step":3361,"wing":3362,"1970":3363,"youth":3364,"financial":3365,"reach":3366,"##ll":3367,"actor":3368,"numerous":3369,"##se":3370,"##st":3371,"nodded":3372,"arrived":3373,"##ation":3374,"minute":3375,"##nt":3376,"believed":3377,"sorry":3378,"complex":3379,"beautiful":3380,"victory":3381,"associated":3382,"temple":3383,"1968":3384,"1973":3385,"chance":3386,"perhaps":3387,"metal":3388,"##son":3389,"1945":3390,"bishop":3391,"##et":3392,"lee":3393,"launched":3394,"particularly":3395,"tree":3396,"le":3397,"retired":3398,"subject":3399,"prize":3400,"contains":3401,"yeah":3402,"theory":3403,"empire":3404,"##ce":3405,"suddenly":3406,"waiting":3407,"trust":3408,"recording":3409,"##to":3410,"happy":3411,"terms":3412,"camp":3413,"champion":3414,"1971":3415,"religious":3416,"pass":3417,"zealand":3418,"names":3419,"2nd":3420,"port":3421,"ancient":3422,"tom":3423,"corner":3424,"represented":3425,"watch":3426,"legal":3427,"anti":3428,"justice":3429,"cause":3430,"watched":3431,"brothers":3432,"45":3433,"material":3434,"changes":3435,"simply":3436,"response":3437,"louis":3438,"fast":3439,"##ting":3440,"answer":3441,"60":3442,"historical":3443,"1969":3444,"stories":3445,"straight":3446,"create":3447,"feature":3448,"increased":3449,"rate":3450,"administration":3451,"virginia":3452,"el":3453,"activities":3454,"cultural":3455,"overall":3456,"winner":3457,"programs":3458,"basketball":3459,"legs":3460,"guard":3461,"beyond":3462,"cast":3463,"doctor":3464,"mm":3465,"flight":3466,"results":3467,"remains":3468,"cost":3469,"effect":3470,"winter":3471,"##ble":3472,"larger":3473,"islands":3474,"problems":3475,"chairman":3476,"grew":3477,"commander":3478,"isn":3479,"1967":3480,"pay":3481,"failed":3482,"selected":3483,"hurt":3484,"fort":3485,"box":3486,"regiment":3487,"majority":3488,"journal":3489,"35":3490,"edward":3491,"plans":3492,"##ke":3493,"##ni":3494,"shown":3495,"pretty":3496,"irish":3497,"characters":3498,"directly":3499,"scene":3500,"likely":3501,"operated":3502,"allow":3503,"spring":3504,"##j":3505,"junior":3506,"matches":3507,"looks":3508,"mike":3509,"houses":3510,"fellow":3511,"##tion":3512,"beach":3513,"marriage":3514,"##ham":3515,"##ive":3516,"rules":3517,"oil":3518,"65":3519,"florida":3520,"expected":3521,"nearby":3522,"congress":3523,"sam":3524,"peace":3525,"recent":3526,"iii":3527,"wait":3528,"subsequently":3529,"cell":3530,"##do":3531,"variety":3532,"serving":3533,"agreed":3534,"please":3535,"poor":3536,"joe":3537,"pacific":3538,"attempt":3539,"wood":3540,"democratic":3541,"piece":3542,"prime":3543,"##ca":3544,"rural":3545,"mile":3546,"touch":3547,"appears":3548,"township":3549,"1964":3550,"1966":3551,"soldiers":3552,"##men":3553,"##ized":3554,"1965":3555,"pennsylvania":3556,"closer":3557,"fighting":3558,"claimed":3559,"score":3560,"jones":3561,"physical":3562,"editor":3563,"##ous":3564,"filled":3565,"genus":3566,"specific":3567,"sitting":3568,"super":3569,"mom":3570,"##va":3571,"therefore":3572,"supported":3573,"status":3574,"fear":3575,"cases":3576,"store":3577,"meaning":3578,"wales":3579,"minor":3580,"spain":3581,"tower":3582,"focus":3583,"vice":3584,"frank":3585,"follow":3586,"parish":3587,"separate":3588,"golden":3589,"horse":3590,"fifth":3591,"remaining":3592,"branch":3593,"32":3594,"presented":3595,"stared":3596,"##id":3597,"uses":3598,"secret":3599,"forms":3600,"##co":3601,"baseball":3602,"exactly":3603,"##ck":3604,"choice":3605,"note":3606,"discovered":3607,"travel":3608,"composed":3609,"truth":3610,"russia":3611,"ball":3612,"color":3613,"kiss":3614,"dad":3615,"wind":3616,"continue":3617,"ring":3618,"referred":3619,"numbers":3620,"digital":3621,"greater":3622,"##ns":3623,"metres":3624,"slightly":3625,"direct":3626,"increase":3627,